

const Data = [
    {
        id: 1,
        title: 'পুরান ঢাকা ব্রাঞ্চ',
        number: '01322909357'
    },
    {
        id: 2,
        title: 'বনশ্রী ব্রাঞ্চ',
        number: '01322-909354'
    },
    {
        id: 3,
        title: 'মিরপুর-১ ব্রাঞ্চ',
        number: '01713-698947'
    },
    {
        id: 4,
        title: 'মিরপুর-১0 ব্রাঞ্চ',
        number: '01713-698944'
    },
    {
        id: 5,
        title: 'মোহাম্মদপুর ব্রাঞ্চ',
        number: '01713-478013'
    },
    {
        id: 6,
        title: 'উত্তরা ব্রাঞ্চ',
        number: '01713-698943'
    },

    {
        id: 7,
        title: "গুলশান ব্রাঞ্চ",
        number: "01713-698940"
    },
    {
        id: 8,
        title: "বেইলি রোড ব্রাঞ্চ",
        number: "01713-879998"
    },
    {
        id: 9,
        title: "ধানমন্ডি ব্রাঞ্চ",
        number: "01713-698945"
    },
    {
        id: 10,
        title: "বসুন্ধরা গেট ব্রাঞ্চ",
        number: "01712-744447"
    },
    {
        id: 11,
        title: "ওয়ারি ব্রাঞ্চ",
        number: "01322-909353"
    },
    {
        id: 12,
        title: "শনির আখড়া ব্রাঞ্চ",
        number: "01322-909351"
    },
    {
        id: 13,
        title: "নারায়ণগঞ্জ ব্রাঞ্চ",
        number: "01713-879996"
    },
    {
        id: 14,
        title: "সাভার ব্রাঞ্চ",
        number: "01322-909355"
    },
    {
        id: 15,
        title: "চট্টগ্রাম ব্রাঞ্চ",
        number: "01322-909352"
    },
    {
        id: 16,
        title: "রাজশাহী ব্রাঞ্চ",
        number: "01322-909356"
    },
    {
        id: 17,
        title: "খুলনা ব্রাঞ্চ",
        number: "01322-909359"
    },
    {
        id: 18,
        title: "খিলগাঁও ব্রাঞ্চ",
        number: "01322-909358"
    }


];

export default Data;
